Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.14.06.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Arktisten parlamentaarikkojen kokouksesta Oslossa oli tämän kevään viimeinen arktisten parlamentaarikkojen kokous 7.6.2010.
sme: Árktalaš parlamentárihkkariid čoakkámis Oslos lei dán giđa maŋimus árktalaš parlamentárihkkariid bissovaš komitea čoakkán 7.6.2010.

source: Kokous oli kaiken kaikkiaan hyvin mielenkiintoinen ja hyödyllinen.
sme: Čoakkán lei ollislaččat geahčadettiin hui beroštahtti ja ávkkálaš.

source: Tanskan ulkoministeri Lene Espersen kertoi kokouksen aluksi Tanskan arktisen neuvoston puheenjohtajuuden tavoitteista.
sme: Dánmárkku olgoáššiidministtar Lene Espersen muitalii čoakkáma álggus Dánmárkku árktalaš ráđi ságadoalli áigodaga ulbmiliin.

source: Arktisen neuvoston puheenjohtajuus on tällä kertaa siitä harvinainen, että puheenjohtajuus on kuusi vuotta peräkkäin pohjoismaiden halussa.
sme: Árktalaš ráđi jođiheapmi lea dán vuoru dan dáfus hárvenaš, ahte ságadoalliriikka báiki lea guhtta jagi maŋŋálaga davviriikkaid hálddus.

source: Puheenjohtajuus siirtyi Norjalta Tanskalle, jolta se siirtyy Ruotsille vuoden päästä.
sme: Ságadoallivuohta sirdása Norggas Dánmárkui, mas dat sirdása Ruŧŧii jagi geahčen.

source: Tanska toivoo löytävänsä puheenjohtajuutensa aikana ratkaisun uusien pysyvien tarkkailijoiden ottamiseen arktiseen neuvostoon.
sme: Dánmárku sávvá gávdnat iežas jođihanáigodaga áigge čovdosa ođđa bissovaš dárkojeddjiid váldimii árktalaš ráđđái.

source: Maat kuten Kiina, Etelä-Korea ja Japani ja organisaatiot kuten Euroopan unioni ovat pyrkimässä arktisen neuvoston pysyviksi tarkkailijoiksi.
sme: Eatnamat dego Kiinná, Lulli-Korea ja Japána ja organisašuvnnat dego Eurohpá uniovdna leat viggame árktalaš ráđi bissovaš dárkojeaddjin.

source: Esitin kokouksessa hyvin suuren huolenaiheen erityisesti Kiinan hakemuksen osalta.
sme: Bukten čoakkámis ovdan hui stuora fuola earenoamážit Kiinná ohcamuša buohta.

source: Tiedustelin, että miten arktiseen neuvostoon voidaan ottaa tarkkailijoita, jotka eivät kunnioita ihmisoikeuksia ja alkuperäiskansojen oikeuksia ja miten arktisen neuvoston valtasuhteiden, politiikan ja ihmisoikeuslinjan kävisi tällaisten uusien tarkkailijoiden myötä.
sme: Válden ovdan dan, ahte mot árktalaš ráđđái sáhttá váldit dárkojeddjiid, mat eai gudnejahte olmmošvuoigatvuođaid ja álgoálbmogiid vuoigatvuođaid ja mot árktalaš ráđi váldegaskavuođaid, politihka ja olmmošvuoigatvuohtalinnjái geavalii dákkár ođđa dárkojeddjiid mielde.

source: Esitinkin, että uusia tarkkailijoita ei tulisi ottaa muuten kuin sellaisten organisaatioiden osalta, joilla on suhde arktiseen alueeseen kuten EU ja Unesco.
sme: Evttohin, ahte ođđa dárkojeaddjit eai galggale váldojuvvot mielde muđuid go dakkár organisašuvnnat, main lea gaskavuohta árktalaš guvlui dego EU ja Unesco.

source: Tanskan ulkoministeri totesi tähän, että he pitävät ihmisoikeuskysymystä yllä jatkuvasti, viitaten myös Norjan ulkoministeri Støreen.
sme: Dánmárkku olgoáššiidministtar dajai dása, ahte sii dollet geažos áigge ovdan olmmošriektegažaldagaid ja čujuhii maid Norgga olgoáššiidministtar Størei.

source: Uusia jäseniä tulisi ottaa siksi, että keskustelu arktisista alueista ei siirtyisi muille foorumeille vaan pysyisi arktisen neuvoston kontekstissa.
sme: Ođđa lahtut galggale váldojuvvot danin, vai ságastallan árktalaš guovlluin ii sirdásivčče eará forumaidda muhto bisolii árktalaš ráđi kontevsttas.

source: Tanskan ulkoministeri korosti myös vastauksessaan arktisen alueen mahdollisuutta Aasian markkinoille.
sme: Dánmárkku olgoáššiidministtar deattuhii vástádusastis maid árktalaš guovllu vejolašvuhtii beassat Ásia márkaniidda.

source: Tanskan ulkoministerin vastaus ei häivyttänyt huoltani arktisen neuvoston tulevaisuudesta mahdollisten uusien tarkkailijoiden vaikutuksen myötä.
sme: Dánmárkku olgoáššiidministara vástádus ii jávkadan mu fuola árktalaš ráđi boahttevuođas vejolaš ođđa dárkojeddjiid váikkuhusa mielde.

source: Meillähän on jo YK, jossa keskustellaan myös arktisista kysymyksistä ja erilaisia G-kokouksia.
sme: Mishan lea juo ON, ja doppe ságastallojuvvo maid árktalaš gažaldagain ja de leat vel iešguđetlágán G-čoakkámat.

source: On surullista, jos kauppaedut Aasian markkinoille ylittävät ympäristö- ja ihmisoikeuksien tarpeet.
sme: Lea morašlaš, jos gávpeberoštumit Ásia márkaniidda mannet badjel biras- ja olmmosvuoigatvuođaid dárbbuid.

source: Kokouksessa tuli myös esille huoli mannerjalustamaiden yhteiskokouksista ja kokousten vaikutuksista arktisen neuvoston toimintaan.
sme: Čoakkámis bođii maid ovdan fuolla nannanjuolgeriikkaid oktasaščoakkámiin ja čoakkámiid váikkuhusain árktalaš ráđi bargui.

source: Ymmärsin hyvin huolenaiheen, mutta toisaalta mannerjalustakiistat eivät kosketa Suomea.
sme: Ipmirdin bures fuola, muhto nuppe dáfus nannanjuolgenákkut eai guoskka Suoma.

source: Kokouksessa käsiteltiin myös arktisen alueen pelastustoiminnan organisoimista.
sme: Čoakkámis gieđahallui maid árktalaš guovllu gádjundoaimma organiseren.

source: Tämä on mielestäni yksi tärkeimmistä lähivuoden arktisen neuvoston toiminnan tavoitteista, koska lisääntyvä meriliikenne, öljynkujetus ja offshore-poraus tuovat hyvin suuria ympäristöriskejä, joihin on varauduttava.
sme: Dát lea mu mielas okta mávssolaččamus árktalaš ráđi doaimma ulbmiliin, daningo lassáneaddji mearrajohtalus, oljofievrredeapmi ja offshore-bohkan buktet hui stuora birasriskkaid, maidda ferte ráhkkanit.

source: Olisi tärkeää saada arktiselle alueelle meriliikennettä ohjaava sopimus, jotta onnettomuuksia ei tapahtuisi puutteellisesta teknologiasta johtuen.
sme: Livččii dehálaš oažžut árktalaš guvlui soahpamuša, mii stivre mearrajohtalusa, vai lihkohisvuođat eai dáhpáhuvale váilevaš teknologiija geažil.

source: Tanskan ulkoministerin puheen jälkeen Norjan ulkoministeri Støre kertoi Norjan arktisesta politiikasta ja Norjan rajavesisopimuksesta Venäjän kanssa.
sme: Dánmárkku olgoáššiidministara sága maŋŋel Norgga olgoáššiidministtar Støre muitalii Norgga árktalaš politihkas ja Norgga rádječáhcesoahpamušas Ruoššain.

source: Tiedustelin ulkoministeriltä, että kuuluuko pohjoismaisen saamelaissopimuksen ratifiointi Norjan arktiseen politiikkaan ja miten saamelaisten vaikutusmahdollisuudet on turvattu.
sme: Jerren olgoáššiidministaris, ahte gullágo davviriikkalaš sámi soahpamuša ratifiseren Norgga árktalaš politihkkii ja mot sápmelaččaid váikkuhanvejolašvuođat leat sihkkarastojuvvon.

source: Ulkoministeri totesi, että hän ei vastaa pohjoismaisesta saamelaissopimuksesta.
sme: Olgoáššiidministtar vástidii, ahte su ovddasvástádussan ii leat sámi soahpamuš.

source: Ymmärtääkseni myös Norjassa valtiosopimukset kuuluvat ulkoasianministeriön toimialaan.
sme: Mu ipmárdusa mielde maiddái Norggas stáhtasoahpamušat gullet olgoáššiidministeriija doaibmasuorgái.

source: Ulkoministeri myös totesi, että hän kuulee saamelaiskäräjiä ennen osallistumista Barentsin ja arktisen neuvoston kokouksiin ja näin hän edustaa myös saamelaisten näkökulmia kokouksissa.
sme: Olgoáššiidministtar maid dajai, ahte son gullá sámedikki ovdal go oassálastá Barents- ja árktalaš ráđi čoakkámiidda ja ná son ovddasta maid sápmelaččaid oainnuid čoakkámis.

source: En tiedä jakaako Norjan saamelaiskäräjät yhtä positiivisen kuvan Norjan ulkopolitiikasta.
sme: In dieđe juohkágo Norgga sámediggi liikká positiivvalaš gova Norgga olgoriikkapolitihkas.

source: Norjan saamelaiskäräjälaki on tässä suhteessa heikompi kuin Suomen saamelaiskäräjälaki, koska Suomessa vain saamelaiskäräjät edustaa virallisesti saamelaisia sekä kansallisissa että kansainvälisissä yhteyksissä.
sme: Norgga sámediggeláhka lea dán goris geahnoheabbo go Suoma sámediggeláhka, daningo Suomas dušše sámediggi ovddasta virggálaččat sápmelaččaid sihke nášuvnnalaš ja riikkaidgaskasaš oktavuođain.

source: Kuulimme kokouksessa myös kansainvälisen projektin väliraportista, joka käsittelee arktisen alueen hallintoa.
sme: Gulaimet čoakkámis maid riikkaidgaskasaš prošeavtta gaskaraporttas, mii gieđahallá árktalaš guovllu hálddašeami.

source: Projektista löytyy lisää tietoa oheisesta osoitteesta: http://www.arcticgovernance.org /. Projektin johtaja, tohtori Robert Corell kertoi projektin taustasta ja merkityksestä.
sme: Prošeavttas gávdno lassidiehtu mielčuovvu čujuhusas: http://www.arcticgovernance.org / Prošeaktajođiheaddji, dr Robert Corell muitalii prošeavtta duogážis ja mearkkašumis.

source: Hän näytti kokousosanottajille uusia, hälyyttäviä arvioita merenpinnan noususta ja sen vaikutuksista globaalilla tasolla.
sme: Son čájehii čoakkánoasseváldiide ođđa, suorggahahtti árvvoštallamiid mearradási loktaneamis ja dan váikkuhusain globála dásis.

source: Projektin tarkoituksena on löytää keinoja miten arktisen alueen hallintoa voidaan kehittää vastaamaan juuri ilmastonmuutoksen tuomiin haasteisiin.
sme: Prošeavtta ulbmilin lea ohcat vugiid mot árktalaš guovllu hálddašeapmi sáhttá gárgehuvvot dávistit jur dálkkádatrievdama buktin hástalusaide.

source: Sovimme tohtori Corellin kanssa että hän tulee saamelaisen parlamentaarisen neuvoston hallituksen vieraaksi syksyllä ja kuulee saamelaiskäräjien näkemyksiä arktisen alueen hallinnosta.
sme: Soabaime dr Corelliin, ahte son boahtá Sámi parlamentáralaš ráđi stivrra guossin čakčat ja gullá sámedikkiid oainnuid árktalaš guovllu hálddašeamis.

source: Esittelin kokouksen lopuksi lyhyesti pysyvälle komitealle saamelaisen parlamentaarisen neuvoston ilmastopoliittista strategiaa, joka liitettiin myös kokouspöytäkirjan liitteeksi.
sme: Muitalin bissovaš komitea čoakkáma loahpas oanehaččat Sámi parlamentáralaš ráđi dálkkádatpolitihkalaš strategiijas, mii laktojuvvui maid čoakkánbeavdegirjji čuovusin.

source: Siitä on muuten valmistunut nyt käännökset kaikille Suomessa puhuttaville saamen kielille, venäjäksi, englanniksi, ruotsiksi ja espanjaksi.
sme: Das leat dál gárvánan dál jorgalusat buot Suomas hubmon sámegielaide, ruošša-, eŋgelas-, ruoŧa- ja spánskagillii.

source: Ne löytyvät kotisivuiltamme.
sme: Dat gávdnojit sámedikki ruovttusiidduin.

source: Arktisten parlamentaarikkojen pysyvällä komitealla on tänä vuonna vielä kaksi kokousta.
sme: Árktalaš parlamentárihkkariid bissovaš komiteas lea dán jagi vel guokte čoakkáma.

source: Suomen valtioneuvosto oli antanut arktisen strategian eduskunnalle juuri saman päivänä pysyvän komitean kokouksen kanssa.
sme: Suoma stáhtaráđđi lei addán árktalaš strategiija riikkabeivviide jur seamma beaivve min bissovaš komitea čoakkámiin.

source: En ole ehtinyt strategiaan vielä tutustua, mutta se löytyy osoitteesta: http://www.vn.fi/tiedostot/julkinen/pdf/2010/arktinen_strategia-0706/arktinen_strategia_070610.pdf
sme: In leat vel háhppehan vel oahpásnuvvat strategiijai, muhto dat gávdno čujuhusas: http://www.vn.fi/tiedostot/julkinen/pdf/2010/arktinen_strategia-0706/arktinen_strategia_070610.pdf

source: Olen osallistunut nyt muutamaan arktisten parlamentaarikkojen pysyvän komitean kokoukseen ja nähnyt ne hyvin tärkeäksi tiedonvaihdolle ja ylipäätään arktiselle yhteistyölle.
sme: Lean oassálastán dál muhtin árktalaš parlamentárihkkariid bissovaš komitea čoakkámii ja oaidnán dan hui dehálaš diehtolonohallamii ja obanassiige árktalaš ovttasbargui.

source: Arktisen neuvoston työ on nousemassa yhä tärkeämpään asemaan ja saamelaisille on elintärkeää, että voimme vaikuttaa kansanväliseen saamelaisia koskevaan päätöksentekoon.
sme: Árktalaš ráđi bargu lea loktaneame ain dehálit sajádahkii ja sápmelaččaide lea eallindehálaš, ahte sáhttit váikkuhit riikkaidgaskasaš mearrádusdahkamii, mii guoská sápmelaččaid.

source: Olen kuitenkin hieman huolissani Suomen saamelaiskäräjien mahdollisuudesta osallistua työhön täyspainoisesti resurssipulamme johdosta.
sme: Lean goitge unnánaš fuolas Suoma sámedikki vejolašvuođas oassálastit bargui dievasmearálaččat min resursaváilli geažil.

source: Pysyvä komitea kokoontuu neljä kertaa vuodessa ympäri arktista aluetta, ja matkustuskulut ovat suuret, ja ne jäävät Suomen saamelaiskäräjien maksettavaksi.
sme: Bissovaš komitea čoahkkana njealje have jagis miehtá árktalaš viidodaga ja mátkkoštangolut leat stuorrát, ja dat báhcet Suoma sámedikki máksima várás.

source: Blogini laahaa nyt hieman jäljessä työmatkojen johdosta, mutta palaan myöhemmin muihin viime viikon kokouksiin.
sme: Mu blogga ii leat áibbas áiggálaš dásis bargomátkkiid geažil, muhto máhcan maŋŋel eará mannan vahku čoakkámiidda.

source: Lähdin Oslosta suoraan Utsjoelle saamelaiskäräjien, ympäristöministeriön, kolttaneuvoston, metsähallituksen ja Lapin Ely:n luonnonsuojelukäräjille ja artikla 8(j)-työryhmän kokoukseen, joista kerron seuraavassa blogissani.
sme: Vulgen Oslos njuolga Ohcejohkii sámedikki, birasministeriija, nuortalašráđi, meahcceráđđehusa ja Lappi Ely (ealáhus-, biras- ja johtalusguovddáža) luonddusuodjalangearregiidda ja artihkal 8(j)-bargojoavkku čoakkámii, main muitalan čuovvovaš bloggastan.

source: Vuontisjärvellä 14.6.2010 Klemetti Näkkäläjärvi
sme: Vuottesjávrres 14.6.2010 Juvvá Lemet
